import React from 'react';
import Menu from '../../components/menu/Menu';
import "./Single.css"

const Single = () => {
    return (
        <div className='single'>
            <div className='content'>
                <img className='bgc' src='https://p3.img.cctvpic.com/photoworkspace/2024/03/05/2024030511542780957.jpg' alt=''></img>
                <div className='info'>
                    <h1 className='title'>对视能传“红眼病”？没这么邪乎！</h1>
                    <span>文章来源于：北京青年报</span>
                    <p>2024年03月05日 14:38</p>
                </div>
                <p className='article'>
                    近期，得“红眼病”的患者逐渐增多，而且往往出现一家人“整建制”被传染的情况。日前，“女子红眼病传染全家，连狗眼都红了”的话题登上了热搜榜，民间更是一直流传着“红眼病”看一眼就会被传染的说法……这是真的吗？

                    病毒性感冒患者易中招

                    我们俗称的“红眼病”一般是指急性结膜炎，主要包括流行性角结膜炎、咽结膜热和急性出血性结膜炎，这类急性结膜炎可由腺病毒、肠道病毒、单纯疱疹病毒等多种病毒引起。因此，特别是季节交替、呼吸道传染病高发的当下，得过病毒性感冒的患者，更容易“自己传染自己”得“红眼病”，进而传染给家人。

                    “红眼病”会引起包括眼红、异物感、分泌物增多、灼烧感、流泪等不同眼部症状，如不及时治疗，炎症严重，可能对视力造成直接影响。

                    看一眼就“红眼”太离谱

                    “红眼病”是近40年来世界范围内的流行性传染性眼病，传染性强，人群普遍易感。其主要为接触传播，可以通过游泳池水、公共洗浴、使用公共物品等传播，更易在娱乐场所、学校、医院等集体场所引发流行，与患者生活密切接触的家庭成员也容易被传染。

                    不过，“红眼病”不会通过空气和呼吸道传播，所以因为看一眼“红眼病”患者就被传染，这是一个夸张的谣言。眼科医生在平时工作中会经常接诊大量的“红眼病”患者，但是被传染的几率很低。

                    做好这几点同住人能幸免

                    作为健康人，如果你周围有“红眼病”患者，尽量与其保持隔离，避免接触，尤其是避免接触与患者眼部接触过的物品。比如，家庭成员和患者使用的毛巾要分开摆放，不要放到一起；不能共用洗脸盆，建议用流水洗脸；不要躺在患者躺过的床铺上，尤其不要触碰患者用过的枕头和床单被褥，因为上面可能会残留患者眼部的分泌物和泪水。如果触碰了上述物品，要尽快用洗手液流水洗手或75%酒精等消毒液手部消毒。

                    平时尽量不用脏手触碰自己的眼部，如果想触碰自己的眼睛，触碰之前必须手部消毒或使用消毒棉签触碰眼部。如果不小心眼部接触了患者接触过的物品，或者去过公共泳池或浴池，发现其中有“红眼病”患者，可以先观察，或者在医生指导下预防用药。

                    总之，保持隔离、保持勤洗手、家里适当开窗通风、生活作息规律、放松心情、积极锻炼身体，是可以避免被传染的。
                    近期，得“红眼病”的患者逐渐增多，而且往往出现一家人“整建制”被传染的情况。日前，“女子红眼病传染全家，连狗眼都红了”的话题登上了热搜榜，民间更是一直流传着“红眼病”看一眼就会被传染的说法……这是真的吗？

                    病毒性感冒患者易中招

                    我们俗称的“红眼病”一般是指急性结膜炎，主要包括流行性角结膜炎、咽结膜热和急性出血性结膜炎，这类急性结膜炎可由腺病毒、肠道病毒、单纯疱疹病毒等多种病毒引起。因此，特别是季节交替、呼吸道传染病高发的当下，得过病毒性感冒的患者，更容易“自己传染自己”得“红眼病”，进而传染给家人。

                    “红眼病”会引起包括眼红、异物感、分泌物增多、灼烧感、流泪等不同眼部症状，如不及时治疗，炎症严重，可能对视力造成直接影响。

                    看一眼就“红眼”太离谱

                    “红眼病”是近40年来世界范围内的流行性传染性眼病，传染性强，人群普遍易感。其主要为接触传播，可以通过游泳池水、公共洗浴、使用公共物品等传播，更易在娱乐场所、学校、医院等集体场所引发流行，与患者生活密切接触的家庭成员也容易被传染。

                    不过，“红眼病”不会通过空气和呼吸道传播，所以因为看一眼“红眼病”患者就被传染，这是一个夸张的谣言。眼科医生在平时工作中会经常接诊大量的“红眼病”患者，但是被传染的几率很低。

                    做好这几点同住人能幸免

                    作为健康人，如果你周围有“红眼病”患者，尽量与其保持隔离，避免接触，尤其是避免接触与患者眼部接触过的物品。比如，家庭成员和患者使用的毛巾要分开摆放，不要放到一起；不能共用洗脸盆，建议用流水洗脸；不要躺在患者躺过的床铺上，尤其不要触碰患者用过的枕头和床单被褥，因为上面可能会残留患者眼部的分泌物和泪水。如果触碰了上述物品，要尽快用洗手液流水洗手或75%酒精等消毒液手部消毒。

                    平时尽量不用脏手触碰自己的眼部，如果想触碰自己的眼睛，触碰之前必须手部消毒或使用消毒棉签触碰眼部。如果不小心眼部接触了患者接触过的物品，或者去过公共泳池或浴池，发现其中有“红眼病”患者，可以先观察，或者在医生指导下预防用药。

                    总之，保持隔离、保持勤洗手、家里适当开窗通风、生活作息规律、放松心情、积极锻炼身体，是可以避免被传染的。
                    近期，得“红眼病”的患者逐渐增多，而且往往出现一家人“整建制”被传染的情况。日前，“女子红眼病传染全家，连狗眼都红了”的话题登上了热搜榜，民间更是一直流传着“红眼病”看一眼就会被传染的说法……这是真的吗？

                    病毒性感冒患者易中招

                    我们俗称的“红眼病”一般是指急性结膜炎，主要包括流行性角结膜炎、咽结膜热和急性出血性结膜炎，这类急性结膜炎可由腺病毒、肠道病毒、单纯疱疹病毒等多种病毒引起。因此，特别是季节交替、呼吸道传染病高发的当下，得过病毒性感冒的患者，更容易“自己传染自己”得“红眼病”，进而传染给家人。

                    “红眼病”会引起包括眼红、异物感、分泌物增多、灼烧感、流泪等不同眼部症状，如不及时治疗，炎症严重，可能对视力造成直接影响。

                    看一眼就“红眼”太离谱

                    “红眼病”是近40年来世界范围内的流行性传染性眼病，传染性强，人群普遍易感。其主要为接触传播，可以通过游泳池水、公共洗浴、使用公共物品等传播，更易在娱乐场所、学校、医院等集体场所引发流行，与患者生活密切接触的家庭成员也容易被传染。

                    不过，“红眼病”不会通过空气和呼吸道传播，所以因为看一眼“红眼病”患者就被传染，这是一个夸张的谣言。眼科医生在平时工作中会经常接诊大量的“红眼病”患者，但是被传染的几率很低。

                    做好这几点同住人能幸免

                    作为健康人，如果你周围有“红眼病”患者，尽量与其保持隔离，避免接触，尤其是避免接触与患者眼部接触过的物品。比如，家庭成员和患者使用的毛巾要分开摆放，不要放到一起；不能共用洗脸盆，建议用流水洗脸；不要躺在患者躺过的床铺上，尤其不要触碰患者用过的枕头和床单被褥，因为上面可能会残留患者眼部的分泌物和泪水。如果触碰了上述物品，要尽快用洗手液流水洗手或75%酒精等消毒液手部消毒。

                    平时尽量不用脏手触碰自己的眼部，如果想触碰自己的眼睛，触碰之前必须手部消毒或使用消毒棉签触碰眼部。如果不小心眼部接触了患者接触过的物品，或者去过公共泳池或浴池，发现其中有“红眼病”患者，可以先观察，或者在医生指导下预防用药。

                    总之，保持隔离、保持勤洗手、家里适当开窗通风、生活作息规律、放松心情、积极锻炼身体，是可以避免被传染的。
                    近期，得“红眼病”的患者逐渐增多，而且往往出现一家人“整建制”被传染的情况。日前，“女子红眼病传染全家，连狗眼都红了”的话题登上了热搜榜，民间更是一直流传着“红眼病”看一眼就会被传染的说法……这是真的吗？

                    病毒性感冒患者易中招

                    我们俗称的“红眼病”一般是指急性结膜炎，主要包括流行性角结膜炎、咽结膜热和急性出血性结膜炎，这类急性结膜炎可由腺病毒、肠道病毒、单纯疱疹病毒等多种病毒引起。因此，特别是季节交替、呼吸道传染病高发的当下，得过病毒性感冒的患者，更容易“自己传染自己”得“红眼病”，进而传染给家人。

                    “红眼病”会引起包括眼红、异物感、分泌物增多、灼烧感、流泪等不同眼部症状，如不及时治疗，炎症严重，可能对视力造成直接影响。

                    看一眼就“红眼”太离谱

                    “红眼病”是近40年来世界范围内的流行性传染性眼病，传染性强，人群普遍易感。其主要为接触传播，可以通过游泳池水、公共洗浴、使用公共物品等传播，更易在娱乐场所、学校、医院等集体场所引发流行，与患者生活密切接触的家庭成员也容易被传染。

                    不过，“红眼病”不会通过空气和呼吸道传播，所以因为看一眼“红眼病”患者就被传染，这是一个夸张的谣言。眼科医生在平时工作中会经常接诊大量的“红眼病”患者，但是被传染的几率很低。

                    做好这几点同住人能幸免

                    作为健康人，如果你周围有“红眼病”患者，尽量与其保持隔离，避免接触，尤其是避免接触与患者眼部接触过的物品。比如，家庭成员和患者使用的毛巾要分开摆放，不要放到一起；不能共用洗脸盆，建议用流水洗脸；不要躺在患者躺过的床铺上，尤其不要触碰患者用过的枕头和床单被褥，因为上面可能会残留患者眼部的分泌物和泪水。如果触碰了上述物品，要尽快用洗手液流水洗手或75%酒精等消毒液手部消毒。

                    平时尽量不用脏手触碰自己的眼部，如果想触碰自己的眼睛，触碰之前必须手部消毒或使用消毒棉签触碰眼部。如果不小心眼部接触了患者接触过的物品，或者去过公共泳池或浴池，发现其中有“红眼病”患者，可以先观察，或者在医生指导下预防用药。

                    总之，保持隔离、保持勤洗手、家里适当开窗通风、生活作息规律、放松心情、积极锻炼身体，是可以避免被传染的。
                </p>
            </div>
            <Menu></Menu>
        </div>
    )
}

export default Single